[
  "obsidian-vimrc-support",
  "dataview",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-citation-plugin",
  "colored-tags-wrangler",
  "templater-obsidian",
  "obsidian-paste-image-rename",
  "obsidian-shellcommands",
  "obsidian-linter",
  "obsidian-editor-shortcuts",
  "obsidian-smart-typography"
]